import React from 'react';

const Skills = () => {
  return (
    <div className="skills">
    {/* <div data-aos="zoom-out-down"> */}
    <p className="skills__title">Состояние</p>
    <p className="skills__content">7 января 2021 года Илон Маск стал богатейшим человеком планеты, сместив основателя Amazon Джеффа Безоса на второе место. Состояние Маска на тот момент оценивалось в $185 млрд[6]. 19 февраля 2021 года его состояние увеличилось до $199,9 млрд, и он опять стал самым богатым человеком мира, вновь обогнав основателя Джеффа Безоса ($194,2 млрд), который вернулся на первое место 17 февраля[48].</p>
    </div>
// </div>
  );
};

export default Skills;