import React from 'react';

const About = () => {
  return (
      // <div data-aos="fade-right">
    <div className="about">
        <p>И́лон Рив Маск (англ. Elon Reeve Musk; род. 28 июня 1971, Претория) — американский предприниматель, инженер и миллиардер. Он является основателем, генеральным директором и главным инженером компании SpaceX; он также является владельцем «Твиттер»; инвестором, генеральным директором и архитектором продукта компании Tesla; основателем The Boring Company и соучредителем Neuralink и OpenAI. 7 января 2021 года, с состоянием по оценочным данным в 185 млрд $, впервые стал богатейшим человеком планеты, сместив на второе место основателя Amazon Джеффа Безоса. 1 ноября 2021 года стал первым человеком в истории, чьё состояние достигло отметки в 300 млрд $.</p>
    </div>
    // </div>
  );
};

export default About;